Repository: JonathanSeriesX/conductor
Catalog: Conductor/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, pt_br, ru, uk, zh_hans

source: Refresh (⌘R)
ar: تحديث (⌘R)
de: Aktualisieren (⌘R)
es: Actualizar (⌘R)
fr: Actualiser (⌘R)
hi: रीफ़्रेश करें (⌘R)
it: Aggiorna (⌘R)
ja: 更新 (⌘R)
pt_br: Atualizar (⌘R)
ru: Обновить (⌘R)
uk: Оновити (⌘R)
zh_hans: 刷新（⌘R）

source: Refresh Issue
ar: تحديث المشكلة
de: Vorgang aktualisieren
es: Actualizar incidencia
fr: Actualiser le ticket
hi: इश्यू रीफ़्रेश करें
it: Aggiorna ticket
ja: 課題を更新
pt_br: Atualizar Item
ru: Обновить задачу
uk: Оновити задачу
zh_hans: 刷新事务

source: Refresh Projects
ar: تحديث المشاريع
de: Projekte aktualisieren
es: Actualizar proyectos
fr: Actualiser les projets
hi: प्रोजेक्ट रीफ़्रेश करें
it: Aggiorna progetti
ja: プロジェクトを更新
pt_br: Atualizar Projetos
ru: Обновить проекты
uk: Оновити проєкти
zh_hans: 刷新项目

source: Relaunch Now
ar: إعادة التشغيل الآن
de: Jetzt neu starten
es: Reiniciar ahora
fr: Relancer maintenant
hi: अभी पुनः लॉन्च करें
it: Riavvia ora
ja: 今すぐ再起動
pt_br: Reiniciar agora
ru: Перезапустить
uk: Перезапустити
zh_hans: 立即重新启动

source: Reload
ar: إعادة التحميل
de: Neu laden
es: Volver a cargar
fr: Recharger
hi: पुनः लोड करें
it: Ricarica
ja: 再読み込み
pt_br: Recarregar
ru: Перезагрузить
uk: Перезавантажити
zh_hans: 重新载入

source: Remind Me
ar: ذكّرني
de: Erinnern
es: Recordármelo
fr: Me le rappeler
hi: मुझे याद दिलाएँ
it: Promemoria
ja: リマインダー
pt_br: Lembrar-me
ru: Напоминание
uk: Нагадати
zh_hans: 提醒我

source: Remind Me…
ar: ذكّرني…
de: Erinnern …
es: Recordármelo…
fr: Me le rappeler…
hi: मुझे याद दिलाएँ…
it: Promemoria…
ja: リマインダーを設定…
pt_br: Lembrar-me…
ru: Напомнить…
uk: Нагадати…
zh_hans: 提醒我…

source: Reminder: %@
ar: تذكير: %@
de: Erinnerung: %@
es: Recordatorio: %@
fr: Rappel : %@
hi: रिमाइंडर: %@
it: Promemoria: %@
ja: リマインダー: %@
pt_br: Lembrete: %@
ru: Напоминание: %@
uk: Нагадування: %@
zh_hans: 提醒：%@

source: Remove
ar: إزالة
de: Entfernen
es: Quitar
fr: Retirer
hi: हटाएँ
it: Rimuovi
ja: 削除
pt_br: Remover
ru: Удалить
uk: Вилучити
zh_hans: 移除

source: Remove %@
ar: إزالة %@
de: %@ entfernen
es: Quitar %@
fr: Retirer %@
hi: %@ हटाएँ
it: Rimuovi %@
ja: %@を削除
pt_br: Remover %@
ru: Удалить %@
uk: Вилучити %@
zh_hans: 移除 %@

source: Remove Account
ar: إزالة الحساب
de: Account entfernen
es: Eliminar cuenta
fr: Supprimer le compte
hi: खाता हटाएँ
it: Rimuovi account
ja: アカウントを削除
pt_br: Remover Conta
ru: Удалить аккаунт
uk: Вилучити обліковий запис
zh_hans: 移除账户

source: Remove Link
ar: إزالة الرابط
de: Verknüpfung entfernen
es: Eliminar vínculo
fr: Supprimer le lien
hi: लिंक हटाएँ
it: Rimuovi collegamento
ja: リンクを削除
pt_br: Remover Vínculo
ru: Удалить связь
uk: Вилучити зв’язок
zh_hans: 移除链接

source: Rename
ar: إعادة تسمية
de: Umbenennen
es: Cambiar nombre
fr: Renommer
hi: नाम बदलें
it: Rinomina
ja: 名前を変更
pt_br: Renomear
ru: Переименовать
uk: Перейменувати
zh_hans: 重新命名

source: Rename Account
ar: إعادة تسمية الحساب
de: Account umbenennen
es: Cambiar nombre de la cuenta
fr: Renommer le compte
hi: खाते का नाम बदलें
it: Rinomina account
ja: アカウント名を変更
pt_br: Renomear Conta
ru: Переименовать аккаунт
uk: Перейменувати обліковий запис
zh_hans: 重新命名账户

source: Rename Filter
ar: إعادة تسمية عامل التصفية
de: Filter umbenennen
es: Cambiar nombre del filtro
fr: Renommer le filtre
hi: फ़िल्टर का नाम बदलें
it: Rinomina filtro
ja: フィルター名を変更
pt_br: Renomear Filtro
ru: Переименовать фильтр
uk: Перейменувати фільтр
zh_hans: 重新命名筛选器

source: Rename…
ar: إعادة تسمية…
de: Umbenennen …
es: Cambiar nombre…
fr: Renommer…
hi: नाम बदलें…
it: Rinomina…
ja: 名前を変更…
pt_br: Renomear…
ru: Переименовать…
uk: Перейменувати…
zh_hans: 重新命名…

source: Replace…
ar: استبدال…
de: Ersetzen …
es: Reemplazar…
fr: Remplacer…
hi: बदलें…
it: Sostituisci…
ja: 変更…
pt_br: Substituir…
ru: Заменить…
uk: Замінити…
zh_hans: 替换…

source: Reported by me
ar: أبلغتُ عنها
de: Von mir gemeldet
es: Informadas por mí
fr: Signalés par moi
hi: मेरे द्वारा रिपोर्ट किए गए
it: Segnalati da me
ja: 自分が報告
pt_br: Relatados por mim
ru: Созданные мной
uk: Створені мною
zh_hans: 我报告的

source: Reported by Me
ar: أبلغتُ عنها
de: Von mir gemeldet
es: Informadas por mí
fr: Signalés par moi
hi: मेरे द्वारा रिपोर्ट किए गए
it: Segnalati da me
ja: 自分が報告した課題
pt_br: Relatados por Mim
ru: Созданные мной
uk: Створені мною
zh_hans: 我报告的

source: Reporter
ar: المُبلِّغ
de: Autor
es: Informador
fr: Rapporteur
hi: रिपोर्टर
ja: 報告者
pt_br: Relator
ru: Автор
uk: Автор
zh_hans: 报告人

source: Restore
ar: استعادة
de: Wiederherstellen
es: Restaurar
fr: Restaurer
hi: पुनर्स्थापित करें
it: Ripristina
ja: 復元
pt_br: Restaurar
ru: Восстановить
uk: Відновити
zh_hans: 恢复

source: Retry
ar: إعادة المحاولة
de: Erneut versuchen
es: Reintentar
fr: Réessayer
hi: पुनः प्रयास करें
it: Riprova
ja: 再試行
pt_br: Tentar Novamente
ru: Повторить
uk: Повторити
zh_hans: 重试

source: Save
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
hi: सहेजें
it: Salva
ja: 保存
pt_br: Salvar
ru: Сохранить
uk: Зберегти
zh_hans: 保存

source: Save As…
ar: حفظ باسم…
de: Speichern unter …
es: Guardar como…
fr: Enregistrer sous…
hi: इस रूप में सहेजें…
it: Salva come…
ja: 別名で保存…
pt_br: Salvar Como…
ru: Сохранить как…
uk: Зберегти як…
zh_hans: 另存为…

source: Save Filter
ar: حفظ عامل التصفية
de: Filter speichern
es: Guardar filtro
fr: Enregistrer le filtre
hi: फ़िल्टर सहेजें
it: Salva filtro
ja: フィルターを保存
pt_br: Salvar Filtro
ru: Сохранить фильтр
uk: Зберегти фільтр
zh_hans: 保存筛选器

source: Save Filter…
ar: حفظ عامل التصفية…
de: Filter speichern …
es: Guardar filtro…
fr: Enregistrer le filtre…
hi: फ़िल्टर सहेजें…
it: Salva filtro…
ja: フィルターを保存…
pt_br: Salvar Filtro…
ru: Сохранить фильтр…
uk: Зберегти фільтр…
zh_hans: 保存筛选器…

source: Scope
ar: النطاق
de: Bereich
es: Ámbito
fr: Portée
hi: दायरा
it: Ambito
ja: 範囲
pt_br: Escopo
ru: Область
uk: Область
zh_hans: 范围

source: Search
ar: البحث
de: Suche
es: Búsqueda
fr: Recherche
hi: खोज
it: Ricerca
ja: 検索
pt_br: Pesquisar
ru: Поиск
uk: Пошук
zh_hans: 搜索

source: Search issues by key or text
ar: ابحث عن المشكلات بالمفتاح أو النص
de: Vorgänge nach Schlüssel oder Text suchen
es: Buscar incidencias por clave o texto
fr: Rechercher des tickets par clé ou texte
hi: कुंजी या टेक्स्ट से इश्यू खोजें
it: Cerca ticket per chiave o testo
ja: キーまたはテキストで課題を検索
pt_br: Pesquisar itens por chave ou texto
ru: Поиск задач по ключу или тексту
uk: Пошук задач за ключем або текстом
zh_hans: 按关键字或文本搜索事务

source: Search people
ar: البحث عن أشخاص
de: Personen suchen
es: Buscar personas
fr: Rechercher des personnes
hi: लोगों को खोजें
it: Cerca persone
ja: ユーザーを検索
pt_br: Pesquisar pessoas
ru: Поиск людей
uk: Пошук людей
zh_hans: 搜索人员

source: Search, JQL, or paste a Jira link
ar: ابحث أو اكتب JQL أو الصق رابط Jira
de: Suche, JQL oder Jira-Link einsetzen
es: Buscar, JQL o pegar un enlace de Jira
fr: Recherche, JQL ou lien Jira collé
hi: खोजें, JQL, या Jira लिंक पेस्ट करें
it: Cerca, JQL o incolla un link di Jira
ja: 検索、JQL、またはJiraのリンクをペースト
pt_br: Pesquise, use JQL ou cole um link do Jira
ru: Поиск, JQL или ссылка на Jira
uk: Пошук, JQL або посилання на Jira
zh_hans: 搜索、JQL 或粘贴 Jira 链接

source: Set
ar: تعيين
de: Festlegen
es: Establecer
fr: Définir
hi: सेट करें
it: Imposta
ja: 設定
pt_br: Definir
ru: Задать
uk: Встановити
zh_hans: 设定

source: Show %lld Hidden Sidebar Items
ar: إظهار العناصر المخفية في الشريط الجانبي (%lld)
de: %lld ausgeblendete Seitenleisteneinträge einblenden
es: Mostrar %lld elementos ocultos de la barra lateral
fr: Afficher les %lld éléments masqués de la barre latérale
hi: साइडबार के %lld छिपे आइटम दिखाएँ
it: Mostra %lld elementi nascosti della barra laterale
ja: 非表示のサイドバー項目%lld件を表示
pt_br: Mostrar %lld Entradas Ocultas da Barra Lateral
ru: Показать %lld скрытого элемента боковой панели
uk: Показати %lld прихованого елемента бічної панелі
zh_hans: 显示 %lld 个隐藏的边栏项目

source: Show %lld subtasks from this list
ar: إظهار %lld من المهام الفرعية في هذه القائمة
de: %lld Unteraufgaben aus dieser Liste anzeigen
es: Mostrar %lld subtareas de esta lista
fr: Afficher %lld sous-tâches de cette liste
hi: इस सूची के %lld सबटास्क दिखाएँ
it: Mostra %lld sottotask di questo elenco
ja: このリストのサブタスク%lld件を表示
pt_br: Mostrar %lld subtarefas desta lista
ru: Показать %lld подзадачи из этого списка
uk: Показати %lld підзадачі з цього списку
zh_hans: 显示此列表中的 %lld 个子任务

source: Show subtasks
ar: إظهار المهام الفرعية
de: Unteraufgaben anzeigen
es: Mostrar subtareas
fr: Afficher les sous-tâches
hi: सबटास्क दिखाएँ
it: Mostra sottotask
ja: サブタスクを表示
pt_br: Mostrar subtarefas
ru: Показать подзадачи
uk: Показати підзадачі
zh_hans: 显示子任务

source: Showing cached data. %@
ar: عرض البيانات المخزنة مؤقتًا. %@
de: Zwischengespeicherte Daten werden angezeigt. %@
es: Mostrando datos en caché. %@
fr: Données en cache affichées. %@
hi: कैश किया गया डेटा दिखाया जा रहा है। %@
it: Dati dalla cache. %@
ja: キャッシュされたデータを表示しています。%@
pt_br: Mostrando dados em cache. %@
ru: Показаны данные из кэша. %@
uk: Показано кешовані дані. %@
zh_hans: 正在显示缓存的数据。%@

source: Shown as the section title in the sidebar.
ar: يظهر كعنوان للقسم في الشريط الجانبي.
de: Wird als Abschnittstitel in der Seitenleiste angezeigt.
es: Se muestra como título de sección en la barra lateral.
fr: Affiché comme titre de section dans la barre latérale.
hi: साइडबार में सेक्शन शीर्षक के रूप में दिखाया जाता है।
it: Mostrato come titolo della sezione nella barra laterale.
ja: サイドバーのセクションタイトルとして表示されます。
pt_br: Exibido como título da seção na barra lateral.
ru: Отображается как заголовок раздела в боковой панели.
uk: Відображається як заголовок розділу на бічній панелі.
zh_hans: 显示为边栏中的分区标题。

source: Sidebar
ar: الشريط الجانبي
de: Seitenleiste
es: Barra lateral
fr: Barre latérale
hi: साइडबार
it: Barra laterale
ja: サイドバー
pt_br: Barra Lateral
ru: Боковая панель
uk: Бічна панель
zh_hans: 边栏

source: Sign In
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hi: साइन इन करें
it: Accedi
ja: サインイン
pt_br: Iniciar Sessão
ru: Войти
uk: Увійти
zh_hans: 登录

source: Sign in to another Jira site
ar: تسجيل الدخول إلى موقع Jira آخر
de: Bei einer weiteren Jira-Site anmelden
es: Iniciar sesión en otro sitio de Jira
fr: Se connecter à un autre site Jira
hi: किसी अन्य Jira साइट में साइन इन करें
it: Accedi a un altro sito Jira
ja: 別のJiraサイトにサインイン
pt_br: Iniciar sessão em outro site do Jira
ru: Войти на другой сайт Jira
uk: Увійти на інший сайт Jira
zh_hans: 登录其他 Jira 站点

source: Sign in to Jira Cloud with an API token.
ar: سجّل الدخول إلى Jira Cloud باستخدام رمز API.
de: Mit einem API-Token bei Jira Cloud anmelden.
es: Inicia sesión en Jira Cloud con un token de API.
fr: Connectez-vous à Jira Cloud avec un jeton d’API.
hi: API टोकन से Jira Cloud में साइन इन करें।
it: Accedi a Jira Cloud con un token API.
ja: API トークンでJira Cloudにサインインします。
pt_br: Inicie sessão no Jira Cloud com um token de API.
ru: Вход в Jira Cloud с помощью API-токена.
uk: Увійдіть у Jira Cloud за допомогою API-токена.
zh_hans: 使用 API 令牌登录 Jira Cloud。

source: Sign Out
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hi: साइन आउट करें
it: Esci
ja: サインアウト
pt_br: Encerrar Sessão
ru: Выйти
uk: Вийти
zh_hans: 退出登录

source: Sign out of %@?
ar: هل تريد تسجيل الخروج من %@؟
de: Von %@ abmelden?
es: ¿Cerrar sesión en %@?
fr: Se déconnecter de %@ ?
hi: %@ से साइन आउट करें?
it: Vuoi uscire da %@?
ja: %@からサインアウトしますか?
pt_br: Encerrar sessão em %@?
ru: Выйти из %@?
uk: Вийти з %@?
zh_hans: 要退出 %@ 吗？

source: Sign Out of %@…
ar: تسجيل الخروج من %@…
de: Von %@ abmelden …
es: Cerrar sesión en %@…
fr: Se déconnecter de %@…
hi: %@ से साइन आउट करें…
it: Esci da %@…
ja: %@からサインアウト…
pt_br: Encerrar Sessão em %@…
ru: Выйти из %@…
uk: Вийти з %@…
zh_hans: 退出 %@…

source: Sign Out…
ar: تسجيل الخروج…
de: Abmelden …
es: Cerrar sesión…
fr: Se déconnecter…
hi: साइन आउट करें…
it: Esci…
ja: サインアウト…
pt_br: Sair…
ru: Выйти…
uk: Вийти…
zh_hans: 退出登录…

source: Sign-in was rejected. Check the API token, then retry.
ar: رُفض تسجيل الدخول. تحقق من رمز API، ثم أعد المحاولة.
de: Die Anmeldung wurde abgelehnt. Prüfen Sie das API-Token und versuchen Sie es erneut.
es: Se rechazó el inicio de sesión. Revisa el token de API y vuelve a intentarlo.
fr: La connexion a été refusée. Vérifiez le jeton d’API, puis réessayez.
hi: साइन इन अस्वीकार कर दिया गया। API टोकन जाँचें, फिर पुनः प्रयास करें।
it: Accesso rifiutato. Controlla il token API e riprova.
ja: サインインが拒否されました。API トークンを確認してから再試行してください。
pt_br: O início de sessão foi recusado. Verifique o token de API e tente novamente.
ru: Вход отклонен. Проверьте API-токен и повторите попытку.
uk: Вхід відхилено. Перевірте API-токен і повторіть спробу.
zh_hans: 登录被拒绝。请检查 API 令牌，然后重试。

source: Site
ar: الموقع
es: Sitio
hi: साइट
it: Sito
ja: サイト
ru: Сайт
uk: Сайт
zh_hans: 站点

source: Skip This Version
ar: تخطي هذا الإصدار
de: Diese Version überspringen
es: Omitir esta versión
fr: Ignorer cette version
hi: यह संस्करण छोड़ें
it: Salta questa versione
ja: このバージョンをスキップ
pt_br: Ignorar Esta Versão
ru: Пропустить эту версию
uk: Пропустити цю версію
zh_hans: 跳过此版本

source: Someone
ar: شخص ما
de: Jemand
es: Alguien
fr: Quelqu’un
hi: कोई
it: Qualcuno
ja: 誰か
pt_br: Alguém
ru: Пользователь
uk: Хтось
zh_hans: 某人

source: Something went wrong
ar: حدث خطأ ما
de: Etwas ist schiefgelaufen
es: Se produjo un error
fr: Un problème est survenu
hi: कुछ गलत हो गया
it: Si è verificato un errore
ja: 問題が発生しました
pt_br: Algo deu errado
ru: Что-то пошло не так
uk: Щось пішло не так
zh_hans: 出了点问题

source: Sort By
ar: ترتيب حسب
de: Sortieren nach
es: Ordenar por
fr: Trier par
hi: इसके अनुसार क्रमित करें
it: Ordina per
ja: 並べ替え
pt_br: Ordenar por
ru: Сортировать по
uk: Сортувати за
zh_hans: 排序方式

source: Sort order
ar: ترتيب الفرز
de: Sortierung
es: Orden
fr: Ordre de tri
hi: क्रम
it: Ordinamento
ja: 並べ替え順
pt_br: Ordem de classificação
ru: Порядок сортировки
uk: Порядок сортування
zh_hans: 排序方式

source: sorted by %@
ar: مرتّب حسب %@
de: sortiert nach %@
es: ordenado por %@
fr: trié par %@
hi: %@ के अनुसार क्रमित
it: ordinato per %@
ja: 並べ替え: %@
pt_br: ordenado por %@
ru: сортировка: %@
uk: сортування: %@
zh_hans: 按%@排序

source: Sprint
ar: السبرنت
hi: स्प्रिंट
ja: スプリント
ru: Спринт
uk: Спринт
zh_hans: 冲刺

source: Started
ar: وقت البدء
de: Begonnen
es: Inicio
fr: Début
hi: शुरू किया
it: Inizio
ja: 開始日時
pt_br: Início
ru: Начало
uk: Початок
zh_hans: 开始时间

source: Status
ar: الحالة
es: Estado
fr: État
hi: स्थिति
it: Stato
ja: ステータス
ru: Статус
uk: Статус
zh_hans: 状态

source: Status of %@
ar: حالة %@
de: Status von %@
es: Estado de %@
fr: État de %@
hi: %@ की स्थिति
it: Stato di %@
ja: %@ のステータス
pt_br: Status de %@
ru: Статус %@
uk: Статус %@
zh_hans: %@ 的状态

# status.open
source: Open
ar: مفتوحة
de: Offen
es: Abiertas
fr: Ouvert
hi: खुले
it: Aperti
ja: 未完了
pt_br: Em aberto
ru: Открытые
uk: Відкриті
zh_hans: 未完成

source: Stop Watching This Issue
ar: إيقاف مراقبة هذه المشكلة
de: Diesen Vorgang nicht mehr beobachten
es: Dejar de observar esta incidencia
fr: Ne plus observer ce ticket
hi: इस इश्यू को वॉच करना बंद करें
it: Smetti di osservare questo ticket
ja: この課題のウォッチを停止
pt_br: Parar de Seguir Este Item
ru: Перестать следить за задачей
uk: Не стежити за задачею
zh_hans: 停止关注此事务

source: Story Points
ar: نقاط القصة
es: Puntos de historia
hi: स्टोरी पॉइंट्स
it: Story Point
ja: ストーリー ポイント
pt_br: Pontos de História
zh_hans: 故事点

source: Subtask, link, log work, reminder
ar: مهمة فرعية، ربط، تسجيل عمل، تذكير
de: Unteraufgabe, Verknüpfung, Arbeit protokollieren, Erinnerung
es: Subtarea, vínculo, registro de trabajo, recordatorio
fr: Sous-tâche, lien, enregistrement du travail, rappel
hi: सबटास्क, लिंक, काम दर्ज करें, रिमाइंडर
it: Sottotask, collegamento, registrazione lavoro, promemoria
ja: サブタスク、リンク、作業の記録、リマインダー
pt_br: Subtarefa, vínculo, registro de trabalho, lembrete
ru: Подзадача, связь, регистрация работы, напоминание
uk: Підзадача, зв’язок, облік роботи, нагадування
zh_hans: 子任务、链接、记录工作、提醒

source: Subtasks
ar: المهام الفرعية
de: Unteraufgaben
es: Subtareas
fr: Sous-tâches
hi: सबटास्क
it: Sottotask
ja: サブタスク
pt_br: Subtarefas
ru: Подзадачи
uk: Підзадачі
zh_hans: 子任务

source: Summary
ar: الملخص
de: Zusammenfassung
es: Resumen
fr: Résumé
hi: सारांश
it: Riepilogo
ja: 要約
pt_br: Resumo
ru: Резюме
uk: Тема
zh_hans: 概要

source: System Default
ar: افتراضي النظام
de: Systemstandard
es: Predeterminado del sistema
fr: Par défaut du système
hi: सिस्टम डिफ़ॉल्ट
it: Predefinito di sistema
ja: システムのデフォルト
pt_br: Padrão do sistema
ru: Как в системе
uk: Як у системі
zh_hans: 跟随系统

source: Takes effect the next time Conductor opens.
ar: يسري عند فتح Conductor في المرة القادمة.
de: Gilt ab dem nächsten Start von Conductor.
es: Se aplica la próxima vez que se abra Conductor.
fr: Prend effet à la prochaine ouverture de Conductor.
hi: अगली बार Conductor खोलने पर लागू होगा।
it: Ha effetto alla prossima apertura di Conductor.
ja: 次回 Conductor を起動したときに反映されます。
pt_br: Entra em vigor na próxima vez que o Conductor for aberto.
ru: Вступит в силу при следующем запуске Conductor.
uk: Набуде чинності після наступного запуску Conductor.
zh_hans: 下次打开 Conductor 时生效。

source: Teal
ar: أزرق مخضر
de: Türkis
es: Verde azulado
fr: Bleu canard
hi: टील
it: Verde acqua
ja: ティール
pt_br: Verde-azulado
ru: Бирюзовый
uk: Бірюзовий
zh_hans: 蓝绿色

source: The account this board belongs to is no longer signed in.
ar: تم تسجيل الخروج من الحساب الذي تتبع له هذه اللوحة.
de: Der Account dieses Boards ist nicht mehr angemeldet.
es: La cuenta a la que pertenece este tablero ya no tiene la sesión iniciada.
fr: Le compte auquel appartient ce tableau n’est plus connecté.
hi: जिस खाते का यह बोर्ड है, वह अब साइन इन नहीं है।
it: L’account a cui appartiene questa board non è più connesso.
ja: このボードのアカウントはサインアウトされています。
pt_br: A conta deste quadro não está mais com a sessão iniciada.
ru: Выполнен выход из аккаунта, к которому относится эта доска.
uk: Ви вийшли з облікового запису, якому належить ця дошка.
zh_hans: 此看板所属的账户已退出登录。

source: The account this issue belongs to is no longer signed in.
ar: تم تسجيل الخروج من الحساب الذي تتبع له هذه المشكلة.
de: Der Account dieses Vorgangs ist nicht mehr angemeldet.
es: La cuenta a la que pertenece esta incidencia ya no tiene la sesión iniciada.
fr: Le compte auquel appartient ce ticket n’est plus connecté.
hi: जिस खाते का यह इश्यू है, वह अब साइन इन नहीं है।
it: L’account a cui appartiene questo ticket non è più connesso.
ja: この課題のアカウントはサインアウトされています。
pt_br: A conta deste item não está mais com a sessão iniciada.
ru: Выполнен выход из аккаунта, к которому относится эта задача.
uk: Ви вийшли з облікового запису, якому належить ця задача.
zh_hans: 此事务所属的账户已退出登录。

source: The Bin is empty
ar: سلة المحذوفات فارغة
de: Der Papierkorb ist leer
es: La papelera está vacía
fr: La corbeille est vide
hi: बिन खाली है
it: Il cestino è vuoto
ja: ゴミ箱は空です
pt_br: A lixeira está vazia
ru: Корзина пуста
uk: Кошик порожній
zh_hans: 废纸篓是空的

source: The current chips, search and sort order, under %@ in the sidebar.
ar: عوامل التصفية الحالية والبحث وترتيب الفرز، ضمن %@ في الشريط الجانبي.
de: Die aktuellen Filter, Suche und Sortierung unter %@ in der Seitenleiste.
es: Los filtros, la búsqueda y el orden actuales, bajo %@ en la barra lateral.
fr: Les filtres, la recherche et l’ordre de tri actuels, sous %@ dans la barre latérale.
hi: मौजूदा चिप, खोज और क्रम, साइडबार में %@ के अंतर्गत।
it: I filtri attuali, la ricerca e l’ordinamento, sotto %@ nella barra laterale.
ja: 現在のチップ、検索、並べ替え順を、サイドバーの「%@」に保存します。
pt_br: Os filtros, a pesquisa e a ordem de classificação atuais, em %@ na barra lateral.
ru: Текущие фильтры, поиск и порядок сортировки будут сохранены в разделе «%@» боковой панели.
uk: Поточні фільтри, пошук і порядок сортування — у розділі «%@» на бічній панелі.
zh_hans: 当前筛选条件、搜索和排序方式，将保存在边栏的“%@”下。

source: The token is removed from the Keychain. Cached issues stay until the cache is cleared.
ar: تتم إزالة الرمز من سلسلة المفاتيح. تبقى المشكلات المخزنة مؤقتًا حتى يتم مسح ذاكرة التخزين المؤقت.
de: Das Token wird aus dem Schlüsselbund entfernt. Zwischengespeicherte Vorgänge bleiben erhalten, bis der Cache geleert wird.
es: El token se elimina del Llavero. Las incidencias en caché se conservan hasta que se borre la caché.
fr: Le jeton est supprimé du trousseau. Les tickets en cache sont conservés jusqu’à ce que le cache soit vidé.
hi: टोकन कीचेन से हटा दिया जाता है। कैश किए गए इश्यू तब तक रहते हैं जब तक कैश साफ़ नहीं किया जाता।
it: Il token viene rimosso dal Portachiavi. I ticket nella cache restano finché la cache non viene svuotata.
ja: トークンはキーチェーンから削除されます。キャッシュされた課題は、キャッシュを消去するまで残ります。
pt_br: O token é removido das Chaves. Os itens em cache permanecem até que o cache seja limpo.
ru: Токен будет удален из Связки ключей. Задачи в кэше останутся до его очистки.
uk: Токен буде вилучено з в’язки. Кешовані задачі зберігатимуться, доки кеш не буде очищено.
zh_hans: 令牌将从钥匙串中移除。缓存的事务会保留，直到清除缓存。

source: This can't be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
de: Dies kann nicht widerrufen werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
hi: इसे पहले जैसा नहीं किया जा सकता।
it: Non puoi annullare questa azione.
ja: この操作は取り消せません。
pt_br: Não é possível desfazer esta ação.
ru: Это действие нельзя отменить.
uk: Цю дію не можна скасувати.
zh_hans: 此操作无法撤销。

source: This description has images, panels or other content the editor can't keep. Saving replaces them with the text shown here; Cancel leaves the description as it is.
ar: يحتوي هذا الوصف على صور أو لوحات تنبيه أو محتوى آخر لا يستطيع المحرر الاحتفاظ به. يؤدي الحفظ إلى استبدالها بالنص المعروض هنا؛ ويُبقي «إلغاء» الوصف كما هو.
de: Diese Beschreibung enthält Bilder, Panels oder andere Inhalte, die der Editor nicht beibehalten kann. Beim Speichern werden sie durch den hier angezeigten Text ersetzt; „Abbrechen“ lässt die Beschreibung unverändert.
es: Esta descripción contiene imágenes, paneles u otro contenido que el editor no puede conservar. Al guardar, se reemplazan por el texto que se muestra aquí; Cancelar deja la descripción tal como está.
fr: Cette description contient des images, des panneaux ou d’autres contenus que l’éditeur ne peut pas conserver. Enregistrer les remplace par le texte affiché ici ; Annuler laisse la description telle quelle.
hi: इस विवरण में इमेज, पैनल या अन्य सामग्री है जिसे एडिटर नहीं रख सकता। सहेजने पर वे यहाँ दिखाए गए टेक्स्ट से बदल जाएँगे; “रद्द करें” से विवरण जैसा है वैसा ही रहेगा।
it: Questa descrizione contiene immagini, pannelli o altri contenuti che l’editor non può mantenere. Salvando, verranno sostituiti dal testo mostrato qui; Annulla lascia la descrizione invariata.
ja: この説明には、エディタで保持できない画像、パネル、その他のコンテンツが含まれています。保存すると、ここに表示されているテキストに置き換えられます。「キャンセル」を選ぶと、説明はそのまま残ります。
pt_br: Esta descrição tem imagens, painéis ou outro conteúdo que o editor não consegue manter. Salvar substitui esse conteúdo pelo texto mostrado aqui; Cancelar mantém a descrição como está.
ru: В описании есть изображения, панели или другое содержимое, которое редактор не может сохранить. При сохранении оно будет заменено показанным здесь текстом; «Отменить» оставит описание без изменений.
uk: Цей опис містить зображення, панелі або інший вміст, який редактор не може зберегти. Збереження замінить їх показаним тут текстом; «Скасувати» залишить опис без змін.
zh_hans: 此描述包含图像、面板或编辑器无法保留的其他内容。保存后将以此处显示的文本替换它们；取消则保持描述不变。

source: This issue
ar: هذه المشكلة
de: Dieser Vorgang
es: Esta incidencia
fr: Ce ticket
hi: यह इश्यू
it: Questo ticket
ja: この課題
pt_br: Este item
ru: Эта задача
uk: Ця задача
zh_hans: 此事务

source: This month
ar: هذا الشهر
de: Diesen Monat
es: Este mes
fr: Ce mois-ci
hi: इस महीने
it: Questo mese
ja: 今月
pt_br: Este mês
ru: В этом месяце
uk: Цього місяця
zh_hans: 本月
